{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "unk", "document_count": 28315, "word_counts": "{\"startseq\": 28315, \"a\": 43962, \"black\": 2730, \"dog\": 5587, \"and\": 6180, \"spotted\": 22, \"are\": 2456, \"fighting\": 94, \"endseq\": 28315, \"tri\": 9, \"colored\": 146, \"playing\": 1417, \"with\": 5454, \"each\": 295, \"other\": 539, \"on\": 7519, \"the\": 12797, \"road\": 273, \"white\": 2724, \"brown\": 1730, \"spots\": 23, \"staring\": 39, \"at\": 2006, \"in\": 13246, \"street\": 650, \"two\": 3919, \"dogs\": 1459, \"of\": 4687, \"different\": 40, \"breeds\": 4, \"looking\": 538, \"pavement\": 35, \"moving\": 25, \"toward\": 103, \"man\": 5147, \"lays\": 34, \"bench\": 275, \"while\": 1374, \"his\": 1642, \"sits\": 404, \"by\": 847, \"him\": 297, \"to\": 2258, \"which\": 38, \"is\": 6498, \"also\": 14, \"tied\": 8, \"sleeping\": 37, \"outside\": 561, \"sitting\": 971, \"next\": 521, \"shirtless\": 78, \"lies\": 31, \"park\": 360, \"laying\": 122, \"holding\": 921, \"leash\": 82, \"ground\": 255, \"an\": 1701, \"orange\": 517, \"hat\": 484, \"starring\": 7, \"something\": 230, \"wears\": 80, \"glasses\": 133, \"gauges\": 2, \"wearing\": 2167, \"blitz\": 1, \"beer\": 34, \"can\": 23, \"crocheted\": 1, \"pierced\": 1, \"ears\": 52, \"boy\": 2511, \"smiles\": 139, \"front\": 947, \"stony\": 2, \"wall\": 404, \"city\": 229, \"little\": 1183, \"standing\": 1295, \"overalls\": 19, \"working\": 18, \"stone\": 109, \"young\": 1839, \"runs\": 627, \"aross\": 1, \"child\": 1087, \"walking\": 814, \"paved\": 33, \"metal\": 75, \"pole\": 97, \"behind\": 429, \"smiling\": 305, \"shirt\": 1363, \"blue\": 1590, \"jeans\": 162, \"rock\": 571, \"leaps\": 151, \"over\": 1040, \"log\": 42, \"grey\": 163, \"leaping\": 101, \"fallen\": 52, \"tree\": 272, \"large\": 859, \"mottled\": 2, \"collar\": 140, \"jumping\": 1042, \"jumped\": 18, \"stump\": 12, \"displaying\": 4, \"pictures\": 43, \"skier\": 144, \"skis\": 57, \"past\": 114, \"another\": 677, \"paintings\": 5, \"snow\": 1065, \"person\": 1108, \"framed\": 4, \"set\": 79, \"up\": 875, \"looks\": 368, \"trees\": 184, \"artwork\": 4, \"for\": 669, \"sale\": 3, \"collage\": 2, \"one\": 853, \"climbing\": 360, \"cliff\": 140, \"group\": 867, \"people\": 2045, \"belays\": 1, \"seven\": 25, \"climbers\": 21, \"ascending\": 5, \"face\": 357, \"whilst\": 110, \"stands\": 596, \"rope\": 176, \"several\": 225, \"row\": 21, \"red\": 1852, \"watches\": 198, \"holds\": 316, \"line\": 103, \"chases\": 71, \"water\": 1898, \"from\": 640, \"sprinkler\": 28, \"lawn\": 90, \"plays\": 352, \"hose\": 26, \"running\": 1407, \"near\": 695, \"garden\": 36, \"away\": 127, \"grass\": 1090, \"air\": 750, \"get\": 80, \"toy\": 404, \"jumps\": 672, \"towards\": 163, \"yellow\": 874, \"catch\": 270, \"ball\": 1253, \"field\": 890, \"trying\": 111, \"midair\": 140, \"grassy\": 338, \"green\": 804, \"woman\": 2395, \"waters\": 17, \"edge\": 112, \"big\": 185, \"lake\": 224, \"lone\": 60, \"duck\": 23, \"swimming\": 297, \"it\": 281, \"around\": 482, \"watching\": 177, \"waves\": 94, \"hand\": 242, \"surrounded\": 127, \"facing\": 36, \"skyline\": 12, \"couple\": 174, \"infant\": 9, \"being\": 216, \"held\": 45, \"male\": 90, \"pond\": 68, \"stroller\": 21, \"sit\": 269, \"baby\": 321, \"their\": 482, \"newborn\": 8, \"under\": 175, \"care\": 3, \"along\": 371, \"side\": 209, \"body\": 137, \"outdoors\": 123, \"surf\": 53, \"lab\": 20, \"tags\": 4, \"frolicks\": 2, \"splashes\": 46, \"through\": 1377, \"this\": 102, \"splashing\": 92, \"drilling\": 5, \"hole\": 23, \"ice\": 179, \"frozen\": 16, \"men\": 803, \"fishing\": 66, \"uses\": 19, \"picks\": 11, \"crampons\": 1, \"scale\": 1, \"climber\": 91, \"jacket\": 455, \"pants\": 173, \"scaling\": 15, \"waterfall\": 55, \"play\": 534, \"courtyard\": 20, \"catching\": 76, \"its\": 632, \"mouth\": 685, \"snaps\": 1, \"object\": 113, \"as\": 646, \"lunges\": 6, \"chocolate\": 10, \"too\": 5, \"late\": 2, \"captures\": 1, \"driveway\": 12, \"modern\": 5, \"art\": 31, \"structure\": 57, \"glass\": 30, \"building\": 363, \"reads\": 37, \"newspaper\": 27, \"sculpture\": 21, \"office\": 8, \"statue\": 51, \"backpack\": 118, \"buildings\": 55, \"reading\": 63, \"crouches\": 22, \"three\": 1039, \"hill\": 332, \"sky\": 114, \"them\": 185, \"stand\": 373, \"kneels\": 18, \"nearby\": 102, \"skyscraper\": 6, \"very\": 128, \"tall\": 100, \"there\": 206, \"distance\": 74, \"camera\": 473, \"bites\": 21, \"hard\": 17, \"into\": 743, \"treat\": 13, \"he\": 165, \"biting\": 55, \"baked\": 1, \"good\": 4, \"small\": 860, \"putting\": 26, \"both\": 55, \"hands\": 179, \"eats\": 34, \"food\": 60, \"table\": 170, \"eating\": 100, \"pizza\": 10, \"tin\": 1, \"dish\": 8, \"mountainside\": 18, \"check\": 5, \"out\": 515, \"view\": 65, \"hilltop\": 2, \"overlooking\": 79, \"valley\": 19, \"hang\": 20, \"top\": 354, \"overlook\": 5, \"rest\": 15, \"ledge\": 59, \"above\": 165, \"moutains\": 1, \"down\": 1291, \"many\": 125, \"inflatable\": 55, \"boats\": 36, \"kayakers\": 5, \"railing\": 84, \"rafts\": 4, \"below\": 43, \"crowd\": 372, \"jersey\": 88, \"takeout\": 1, \"television\": 7, \"floor\": 108, \"picture\": 274, \"girl\": 2243, \"fast\": 38, \"meal\": 8, \"someone\": 104, \"tv\": 11, \"paddling\": 33, \"river\": 162, \"seen\": 21, \"her\": 857, \"kayaking\": 20, \"paddles\": 28, \"boat\": 165, \"paddle\": 30, \"pigtails\": 8, \"shallow\": 91, \"girls\": 613, \"ocean\": 337, \"beach\": 728, \"four\": 368, \"children\": 833, \"pajamas\": 8, \"have\": 58, \"pillow\": 10, \"fight\": 60, \"kids\": 236, \"bed\": 110, \"having\": 38, \"boys\": 458, \"some\": 451, \"puddle\": 65, \"balloon\": 35, \"mud\": 74, \"sunny\": 48, \"day\": 95, \"blond\": 132, \"appears\": 26, \"wait\": 24, \"ride\": 184, \"hailing\": 1, \"taxi\": 3, \"signaling\": 1, \"traffic\": 29, \"blonde\": 139, \"hair\": 300, \"tube\": 35, \"waving\": 41, \"dress\": 229, \"arm\": 95, \"oncoming\": 2, \"brochure\": 2, \"train\": 77, \"rides\": 338, \"magizine\": 1, \"book\": 67, \"about\": 103, \"seat\": 32, \"pamphlet\": 1, \"descends\": 11, \"off\": 524, \"end\": 43, \"high\": 202, \"diving\": 54, \"board\": 95, \"pool\": 493, \"kid\": 135, \"dive\": 10, \"light\": 104, \"tan\": 285, \"sandy\": 82, \"rocky\": 171, \"swim\": 66, \"shorts\": 254, \"trunks\": 69, \"arms\": 173, \"outstretched\": 34, \"shore\": 126, \"attempting\": 40, \"purple\": 215, \"low\": 45, \"cut\": 19, \"yard\": 157, \"after\": 124, \"frisbee\": 230, \"catches\": 90, \"tennis\": 302, \"thrown\": 27, \"chasing\": 132, \"multicolor\": 8, \"balloons\": 16, \"night\": 103, \"hot\": 23, \"lit\": 31, \"lined\": 32, \"nighttime\": 6, \"helmet\": 244, \"head\": 290, \"bike\": 593, \"miniature\": 4, \"dirt\": 408, \"bicycle\": 293, \"race\": 281, \"pedals\": 2, \"quickly\": 17, \"bmx\": 55, \"eight\": 14, \"gathered\": 50, \"dark\": 182, \"porch\": 14, \"together\": 279, \"darkened\": 9, \"room\": 101, \"throwing\": 84, \"slides\": 64, \"slide\": 214, \"wading\": 37, \"toys\": 37, \"floating\": 25, \"backyard\": 42, \"sliding\": 80, \"colorful\": 176, \"tubes\": 1, \"falling\": 58, \"onto\": 145, \"wetsuit\": 56, \"toddler\": 119, \"ready\": 91, \"waiting\": 84, \"come\": 5, \"so\": 12, \"droplets\": 4, \"fly\": 28, \"throws\": 56, \"bulldog\": 7, \"sheep\": 51, \"boxer\": 9, \"pushing\": 46, \"boston\": 6, \"terrier\": 15, \"anouther\": 1, \"skinny\": 11, \"smaller\": 48, \"int\": 6, \"middle\": 117, \"various\": 13, \"sizes\": 4, \"lady\": 163, \"no\": 58, \"dock\": 64, \"deck\": 30, \"artificial\": 7, \"safety\": 24, \"harness\": 65, \"indoor\": 26, \"rocks\": 180, \"ring\": 50, \"jumphouse\": 1, \"teenage\": 53, \"seating\": 4, \"inflated\": 3, \"family\": 51, \"tractor\": 10, \"beautiful\": 36, \"polaris\": 3, \"vehicle\": 54, \"played\": 13, \"wheeler\": 10, \"riding\": 611, \"atv\": 23, \"costume\": 94, \"left\": 66, \"sequined\": 3, \"feather\": 4, \"sidewalk\": 265, \"salmon\": 2, \"bikini\": 55, \"outfit\": 119, \"drinking\": 63, \"pop\": 5, \"approached\": 2, \"flamboyant\": 3, \"dressed\": 401, \"feathered\": 7, \"headress\": 1, \"skiiers\": 8, \"forest\": 108, \"skiing\": 97, \"wooded\": 68, \"area\": 276, \"jackets\": 50, \"cross\": 48, \"country\": 25, \"skiers\": 24, \"making\": 108, \"way\": 39, \"woodland\": 15, \"trail\": 93, \"woods\": 147, \"pathway\": 8, \"path\": 225, \"happily\": 13, \"energetic\": 1, \"mother\": 34, \"boardwalk\": 23, \"sea\": 19, \"pier\": 27, \"evening\": 8, \"draft\": 2, \"horses\": 74, \"pull\": 20, \"cart\": 72, \"golden\": 83, \"sleigh\": 3, \"driven\": 7, \"coat\": 199, \"pulling\": 85, \"carriage\": 15, \"covered\": 258, \"sled\": 73, \"steered\": 2, \"inside\": 126, \"dome\": 3, \"shaft\": 2, \"cave\": 18, \"shows\": 22, \"spelunkers\": 2, \"pose\": 134, \"cavern\": 1, \"bathed\": 1, \"sunlight\": 7, \"surface\": 44, \"posing\": 207, \"backpackers\": 2, \"lay\": 18, \"dry\": 50, \"hikers\": 26, \"resting\": 35, \"mountains\": 145, \"camp\": 4, \"background\": 423, \"gear\": 78, \"mountain\": 388, \"deep\": 65, \"pile\": 54, \"corgi\": 4, \"tunnel\": 43, \"course\": 99, \"obstacle\": 85, \"obedience\": 1, \"run\": 261, \"swimsuit\": 39, \"wooden\": 186, \"fence\": 240, \"walks\": 373, \"handrail\": 26, \"bathing\": 78, \"suit\": 176, \"underwater\": 37, \"headed\": 12, \"swims\": 67, \"gun\": 30, \"foot\": 33, \"aims\": 4, \"fireplace\": 4, \"new\": 8, \"pointed\": 8, \"alone\": 28, \"jagged\": 6, \"snowmobile\": 13, \"mid\": 18, \"jump\": 287, \"snowmobiler\": 2, \"flies\": 78, \"rider\": 129, \"or\": 61, \"machine\": 27, \"pine\": 17, \"rural\": 32, \"snowmobiles\": 4, \"helmets\": 34, \"goggles\": 58, \"taking\": 140, \"break\": 19, \"snowmobiling\": 2, \"helmeted\": 14, \"drive\": 9, \"atvs\": 3, \"turn\": 51, \"heads\": 31, \"look\": 192, \"s\": 275, \"wheel\": 42, \"wheelers\": 1, \"empty\": 39, \"flying\": 135, \"all\": 95, \"terrain\": 23, \"striped\": 155, \"fountain\": 120, \"happy\": 16, \"od\": 1, \"playfully\": 22, \"painting\": 29, \"artist\": 11, \"paints\": 9, \"clouds\": 25, \"canvas\": 3, \"braids\": 5, \"colors\": 20, \"paper\": 55, \"fetch\": 22, \"pounces\": 6, \"cine\": 1, \"old\": 127, \"fashioned\": 8, \"video\": 27, \"steadies\": 1, \"aim\": 3, \"rosy\": 1, \"cheeks\": 5, \"lips\": 16, \"border\": 5, \"collie\": 22, \"audience\": 23, \"dug\": 1, \"watch\": 169, \"agile\": 1, \"onlookers\": 40, \"closely\": 4, \"smooth\": 6, \"stacking\": 1, \"against\": 156, \"backdrop\": 5, \"climbs\": 125, \"has\": 406, \"shoes\": 62, \"t\": 113, \"rappeling\": 1, \"wood\": 43, \"barrior\": 1, \"animal\": 56, \"sand\": 331, \"wades\": 11, \"guided\": 2, \"laughs\": 28, \"doing\": 308, \"handstand\": 44, \"does\": 158, \"sheets\": 3, \"upside\": 63, \"guy\": 137, \"snowboard\": 71, \"surfboard\": 87, \"bikes\": 58, \"traveling\": 12, \"worn\": 4, \"motorcycles\": 19, \"motorbikes\": 7, \"follow\": 14, \"garment\": 1, \"flag\": 66, \"crescent\": 1, \"moon\": 4, \"star\": 10, \"gown\": 9, \"muslim\": 2, \"helps\": 22, \"wave\": 229, \"half\": 28, \"naked\": 36, \"chair\": 96, \"older\": 159, \"back\": 247, \"relaxes\": 9, \"patio\": 12, \"adobe\": 1, \"where\": 26, \"bicycles\": 36, \"propped\": 4, \"cap\": 139, \"close\": 32, \"parked\": 32, \"relaxing\": 10, \"folding\": 7, \"topless\": 14, \"slippers\": 2, \"navy\": 12, \"reclining\": 2, \"haired\": 145, \"bottled\": 2, \"drink\": 76, \"tilted\": 3, \"finger\": 20, \"spiked\": 4, \"party\": 38, \"streets\": 19, \"make\": 41, \"faces\": 59, \"takes\": 121, \"they\": 85, \"busy\": 74, \"women\": 444, \"parade\": 59, \"neck\": 40, \"carrying\": 310, \"vegetation\": 3, \"filled\": 40, \"bushes\": 24, \"seaweed\": 11, \"lav\": 1, \"swimmers\": 6, \"kelp\": 1, \"foreground\": 30, \"sandals\": 18, \"short\": 57, \"sleeved\": 11, \"pinstripe\": 2, \"going\": 106, \"backpacks\": 27, \"placed\": 4, \"cardboard\": 20, \"bus\": 66, \"station\": 28, \"bouncing\": 24, \"folded\": 7, \"beds\": 2, \"that\": 289, \"bedroom\": 4, \"clothing\": 94, \"store\": 90, \"opening\": 8, \"pink\": 498, \"stores\": 8, \"piece\": 38, \"window\": 84, \"soccer\": 419, \"attire\": 19, \"getting\": 91, \"car\": 288, \"strip\": 16, \"boots\": 54, \"stepping\": 7, \"gets\": 76, \"van\": 8, \"prepares\": 35, \"wear\": 34, \"during\": 116, \"game\": 264, \"bridge\": 111, \"plants\": 29, \"crossing\": 45, \"greenery\": 4, \"across\": 322, \"suspension\": 1, \"tropical\": 8, \"setting\": 66, \"caution\": 6, \"sign\": 164, \"beside\": 162, \"painted\": 48, \"bright\": 102, \"truck\": 55, \"others\": 110, \"helping\": 22, \"step\": 26, \"pulled\": 29, \"passengers\": 6, \"load\": 2, \"brightly\": 26, \"poses\": 100, \"pig\": 4, \"hugs\": 21, \"who\": 147, \"embracing\": 6, \"event\": 44, \"hugging\": 47, \"hooded\": 21, \"stretch\": 7, \"bicyclist\": 49, \"parking\": 41, \"lot\": 69, \"biker\": 119, \"spandex\": 3, \"biking\": 22, \"jogging\": 20, \"headset\": 5, \"walkman\": 1, \"jogs\": 10, \"headphones\": 38, \"plant\": 11, \"corner\": 38, \"bicyclists\": 16, \"intersection\": 13, \"bikers\": 22, \"stop\": 27, \"town\": 20, \"without\": 22, \"guiding\": 5, \"horse\": 176, \"wagon\": 22, \"escorts\": 1, \"leading\": 16, \"drawn\": 3, \"shetland\": 1, \"pony\": 8, \"hits\": 32, \"tee\": 4, \"net\": 42, \"practices\": 6, \"hitting\": 27, \"baseball\": 213, \"adult\": 92, \"bats\": 2, \"put\": 19, \"batting\": 6, \"cage\": 9, \"spins\": 14, \"sun\": 75, \"she\": 64, \"trumpet\": 4, \"marching\": 10, \"band\": 44, \"teenager\": 21, \"trumped\": 1, \"starbucks\": 2, \"samples\": 3, \"fair\": 24, \"asian\": 128, \"apron\": 17, \"serving\": 3, \"drinks\": 37, \"tray\": 5, \"barista\": 1, \"offering\": 6, \"waitress\": 2, \"offers\": 4, \"complimentary\": 1, \"tea\": 4, \"patrons\": 2, \"try\": 29, \"full\": 43, \"sledge\": 3, \"snowy\": 275, \"plain\": 19, \"loading\": 5, \"items\": 7, \"preparing\": 26, \"order\": 6, \"elderly\": 54, \"straw\": 27, \"gray\": 104, \"sweater\": 85, \"arched\": 4, \"walk\": 214, \"arbor\": 1, \"atrium\": 1, \"hallway\": 13, \"flip\": 66, \"flops\": 15, \"hood\": 10, \"legs\": 95, \"sprawled\": 2, \"open\": 135, \"boulder\": 11, \"wrestling\": 44, \"wrestle\": 45, \"bending\": 14, \"blanket\": 43, \"stuffed\": 49, \"animals\": 36, \"giving\": 26, \"tug\": 30, \"war\": 30, \"nose\": 65, \"piercing\": 3, \"silver\": 40, \"protruding\": 1, \"closeup\": 49, \"grimaces\": 1, \"dramatic\": 1, \"grin\": 3, \"grimacing\": 2, \"games\": 4, \"bar\": 57, \"neon\": 16, \"hanging\": 112, \"bank\": 24, \"computer\": 26, \"gambling\": 1, \"machines\": 7, \"rough\": 36, \"approach\": 4, \"long\": 213, \"directions\": 8, \"warm\": 15, \"weather\": 12, \"summer\": 11, \"time\": 16, \"clothes\": 95, \"parents\": 7, \"carts\": 12, \"twin\": 6, \"pushed\": 7, \"shaped\": 20, \"strollers\": 6, \"toddlers\": 12, \"alike\": 6, \"plastic\": 90, \"cars\": 45, \"team\": 130, \"uniforms\": 82, \"same\": 44, \"hats\": 74, \"sporting\": 6, \"florida\": 7, \"dolphin\": 6, \"caps\": 10, \"marlins\": 1, \"flowers\": 120, \"shrubbery\": 3, \"stream\": 81, \"shaggy\": 18, \"stick\": 282, \"alongside\": 27, \"advertisement\": 12, \"underground\": 3, \"transit\": 2, \"backlit\": 5, \"subway\": 48, \"umbrella\": 61, \"aquos\": 1, \"commercial\": 2, \"unicycle\": 38, \"scooter\": 48, \"reaches\": 27, \"post\": 11, \"concrete\": 92, \"landing\": 22, \"snack\": 5, \"picnic\": 20, \"luggage\": 12, \"eat\": 22, \"stretched\": 7, \"tussle\": 7, \"suspended\": 18, \"igloo\": 5, \"type\": 13, \"dangling\": 5, \"strange\": 10, \"closes\": 4, \"eyes\": 63, \"shining\": 4, \"closed\": 12, \"photo\": 75, \"photograph\": 27, \"just\": 34, \"church\": 13, \"vacationing\": 1, \"begin\": 2, \"sheer\": 10, \"climb\": 56, \"pretty\": 5, \"flat\": 11, \"laughing\": 62, \"swing\": 228, \"litlle\": 1, \"swings\": 79, \"playground\": 122, \"weeds\": 10, \"coppery\": 1, \"cushion\": 8, \"asleep\": 18, \"sofa\": 14, \"pacifier\": 11, \"sucking\": 6, \"teddy\": 2, \"bear\": 14, \"binky\": 1, \"benches\": 14, \"public\": 33, \"tile\": 8, \"lobby\": 4, \"sunglasses\": 202, \"overpass\": 7, \"mask\": 58, \"breathing\": 2, \"bubbles\": 62, \"denim\": 20, \"daughter\": 11, \"claps\": 2, \"ear\": 24, \"bite\": 23, \"number\": 82, \"six\": 51, \"chased\": 11, \"bird\": 141, \"vest\": 63, \"foal\": 2, \"colt\": 1, \"kneeling\": 25, \"approaching\": 13, \"thin\": 13, \"reflection\": 13, \"burnished\": 1, \"marble\": 8, \"dances\": 37, \"hips\": 3, \"skirt\": 65, \"blurry\": 23, \"descending\": 13, \"dance\": 52, \"colred\": 1, \"kicking\": 51, \"cat\": 48, \"hissing\": 2, \"growling\": 7, \"hiding\": 7, \"snarling\": 3, \"corners\": 3, \"approaches\": 10, \"police\": 49, \"motorcycle\": 154, \"motorized\": 4, \"smile\": 69, \"muddy\": 42, \"motorbike\": 28, \"uphill\": 10, \"motocross\": 32, \"circuit\": 7, \"racer\": 32, \"jumpsuit\": 8, \"display\": 36, \"underwear\": 8, \"stall\": 8, \"pairs\": 5, \"clothesline\": 1, \"granny\": 1, \"panties\": 1, \"underpants\": 1, \"shelter\": 5, \"wire\": 27, \"awning\": 5, \"stopped\": 4, \"creek\": 29, \"waterbed\": 1, \"coral\": 1, \"leaning\": 66, \"focus\": 3, \"motion\": 11, \"says\": 29, \"adhd\": 2, \"clever\": 1, \"bowed\": 2, \"ad\": 3, \"parody\": 1, \"ac\": 2, \"logo\": 8, \"nodding\": 1, \"sunset\": 50, \"splash\": 32, \"encircling\": 1, \"float\": 20, \"waterspouts\": 1, \"bubbling\": 1, \"drives\": 34, \"waits\": 35, \"compact\": 1, \"driving\": 56, \"purse\": 30, \"handbag\": 6, \"collared\": 4, \"leashed\": 8, \"latte\": 2, \"lap\": 27, \"enjoys\": 28, \"coffee\": 19, \"carying\": 3, \"expanse\": 2, \"ski\": 77, \"mountainous\": 9, \"landscape\": 31, \"summit\": 5, \"seated\": 32, \"candle\": 1, \"candles\": 12, \"birthday\": 15, \"celebration\": 2, \"place\": 15, \"reached\": 3, \"age\": 2, \"celebrating\": 7, \"cake\": 19, \"few\": 45, \"adults\": 84, \"splashed\": 17, \"source\": 3, \"winter\": 77, \"treading\": 2, \"thick\": 5, \"almost\": 15, \"golfing\": 1, \"golf\": 19, \"golfers\": 2, \"fairway\": 1, \"blocking\": 6, \"club\": 9, \"sleeveless\": 3, \"leans\": 35, \"khaki\": 12, \"begins\": 17, \"lots\": 19, \"shown\": 25, \"cloudy\": 14, \"wakeboarder\": 8, \"sideways\": 14, \"waterskier\": 7, \"performs\": 70, \"tricks\": 69, \"waterskiing\": 17, \"speedboat\": 1, \"knee\": 20, \"fall\": 29, \"wakeboard\": 9, \"wakeboarding\": 12, \"younger\": 35, \"watercraft\": 10, \"renaissance\": 3, \"costumes\": 58, \"arrows\": 1, \"booth\": 5, \"medieval\": 6, \"fayre\": 1, \"crouch\": 3, \"fish\": 42, \"stare\": 8, \"tiled\": 5, \"goldfish\": 1, \"leaguer\": 1, \"pitch\": 15, \"uniform\": 190, \"ohio\": 1, \"player\": 537, \"contemplates\": 2, \"african\": 40, \"american\": 75, \"skinned\": 23, \"halter\": 5, \"tongue\": 70, \"sticking\": 34, \"clinging\": 1, \"platform\": 38, \"chidl\": 1, \"latter\": 1, \"sticks\": 38, \"stuck\": 14, \"dogsled\": 2, \"flags\": 64, \"five\": 110, \"mushing\": 2, \"jet\": 14, \"coming\": 58, \"attached\": 46, \"harnesses\": 7, \"straps\": 4, \"joined\": 1, \"wide\": 42, \"barks\": 7, \"shoulder\": 31, \"beack\": 1, \"fluffy\": 44, \"leap\": 22, \"faith\": 1, \"grab\": 13, \"tables\": 13, \"hops\": 4, \"talks\": 38, \"showing\": 33, \"squatting\": 9, \"talking\": 117, \"sat\": 6, \"female\": 63, \"signing\": 3, \"phone\": 39, \"drawing\": 6, \"portrait\": 5, \"cellphone\": 65, \"writing\": 17, \"notepad\": 1, \"outdoor\": 90, \"brick\": 117, \"flower\": 44, \"retaining\": 3, \"semi\": 2, \"formal\": 22, \"sweatshirt\": 54, \"views\": 3, \"electronic\": 9, \"device\": 13, \"backpacker\": 9, \"hiker\": 56, \"carring\": 4, \"hiking\": 51, \"hikes\": 8, \"swung\": 4, \"underneath\": 16, \"unseen\": 6, \"life\": 67, \"camo\": 6, \"diveboard\": 1, \"backward\": 5, \"backwards\": 28, \"baggy\": 1, \"suits\": 48, \"block\": 33, \"size\": 5, \"wet\": 126, \"spray\": 22, \"dirty\": 32, \"bottle\": 54, \"leotard\": 5, \"checkered\": 9, \"tight\": 12, \"models\": 1, \"bars\": 33, \"hangs\": 34, \"monkey\": 24, \"jungle\": 20, \"gym\": 36, \"ladder\": 22, \"swinging\": 92, \"saver\": 1, \"wings\": 29, \"floaties\": 6, \"hit\": 49, \"tracks\": 25, \"railroad\": 13, \"tank\": 51, \"track\": 208, \"right\": 68, \"jean\": 21, \"capris\": 2, \"barefoot\": 27, \"headdress\": 9, \"floral\": 12, \"print\": 11, \"shaved\": 10, \"crazy\": 2, \"hairdo\": 1, \"shopping\": 77, \"earrings\": 8, \"bound\": 6, \"misty\": 4, \"heather\": 1, \"surfboards\": 3, \"prepare\": 2, \"participating\": 7, \"sports\": 51, \"wake\": 4, \"boards\": 10, \"attempt\": 11, \"give\": 8, \"simultaneously\": 1, \"decide\": 1, \"signal\": 2, \"armor\": 1, \"examining\": 6, \"tire\": 72, \"racers\": 12, \"drove\": 1, \"motorists\": 1, \"oddly\": 2, \"designed\": 1, \"racing\": 163, \"carries\": 79, \"boogie\": 16, \"telephone\": 3, \"power\": 9, \"lines\": 13, \"poles\": 33, \"electrical\": 2, \"wires\": 4, \"puppies\": 50, \"chase\": 33, \"stones\": 6, \"heavily\": 9, \"foliaged\": 1, \"cold\": 25, \"but\": 18, \"morning\": 5, \"sets\": 10, \"trekking\": 3, \"hello\": 4, \"kitty\": 4, \"elaborate\": 7, \"figure\": 14, \"yellowish\": 1, \"slightly\": 13, \"floats\": 11, \"peers\": 6, \"bulky\": 1, \"huge\": 68, \"scene\": 29, \"skimpy\": 10, \"rain\": 30, \"shower\": 14, \"screams\": 6, \"sprayed\": 12, \"squinting\": 3, \"still\": 8, \"hillside\": 22, \"skating\": 72, \"instructor\": 5, \"skate\": 62, \"hold\": 68, \"go\": 55, \"rink\": 27, \"lying\": 62, \"museum\": 9, \"couches\": 2, \"lie\": 2, \"puffy\": 6, \"tired\": 1, \"silhouetted\": 11, \"dusk\": 17, \"pharmacy\": 4, \"rite\": 2, \"aid\": 3, \"broadway\": 2, \"drug\": 2, \"prepared\": 2, \"tuxedo\": 4, \"bow\": 10, \"tie\": 27, \"kissing\": 48, \"thing\": 2, \"cheek\": 19, \"kiss\": 27, \"shirts\": 79, \"vests\": 16, \"kissed\": 3, \"balcony\": 20, \"circus\": 1, \"navigate\": 1, \"amusement\": 27, \"upper\": 6, \"levels\": 1, \"carnival\": 33, \"attraction\": 3, \"covers\": 11, \"feet\": 63, \"tide\": 4, \"sunshine\": 2, \"shines\": 5, \"crocs\": 3, \"breaks\": 4, \"foam\": 16, \"swords\": 10, \"sparring\": 6, \"bat\": 59, \"nerf\": 2, \"cup\": 44, \"rubber\": 22, \"chaperone\": 1, \"sponge\": 4, \"acting\": 5, \"referee\": 25, \"puppy\": 67, \"beige\": 36, \"labs\": 3, \"females\": 12, \"scarves\": 11, \"dresses\": 58, \"examine\": 6, \"skirts\": 12, \"slurps\": 1, \"frame\": 15, \"help\": 17, \"push\": 9, \"selling\": 10, \"donuts\": 1, \"among\": 38, \"cement\": 47, \"fixtures\": 1, \"donut\": 3, \"shop\": 37, \"between\": 91, \"barriers\": 4, \"well\": 17, \"saxophone\": 5, \"fire\": 85, \"hydrant\": 5, \"musical\": 13, \"instrument\": 10, \"far\": 10, \"bordered\": 1, \"liberty\": 4, \"statute\": 2, \"crowns\": 1, \"take\": 61, \"photos\": 7, \"york\": 3, \"taken\": 19, \"balls\": 49, \"retrieve\": 6, \"rail\": 79, \"trampoline\": 77, \"shed\": 10, \"bounced\": 1, \"soaked\": 9, \"backed\": 3, \"monument\": 14, \"clapping\": 8, \"base\": 33, \"washington\": 4, \"memorial\": 3, \"gateway\": 1, \"arch\": 5, \"tries\": 80, \"football\": 338, \"marker\": 7, \"house\": 94, \"diaper\": 4, \"door\": 44, \"ink\": 2, \"pullup\": 1, \"vertical\": 7, \"logs\": 13, \"balances\": 18, \"pylons\": 1, \"stumps\": 1, \"tops\": 9, \"posts\": 4, \"mirror\": 14, \"burgundy\": 2, \"hoodie\": 22, \"own\": 8, \"turning\": 19, \"shute\": 1, \"tent\": 57, \"emerging\": 6, \"poodle\": 28, \"leaving\": 18, \"marked\": 13, \"circle\": 8, \"camping\": 6, \"equipment\": 54, \"bags\": 59, \"flowered\": 17, \"peaking\": 2, \"leaves\": 102, \"peeks\": 7, \"foliage\": 13, \"bottom\": 30, \"surfing\": 73, \"made\": 21, \"dune\": 24, \"snowboarding\": 41, \"leaf\": 6, \"tub\": 12, \"container\": 6, \"squeeze\": 2, \"bath\": 14, \"bin\": 4, \"retrieves\": 12, \"cloth\": 19, \"streambed\": 1, \"drags\": 1, \"rag\": 7, \"dried\": 8, \"towel\": 18, \"bmxer\": 1, \"cyclist\": 47, \"horizontal\": 7, \"crosses\": 21, \"hung\": 3, \"sniff\": 3, \"somthing\": 5, \"walkway\": 19, \"corridor\": 4, \"windowed\": 1, \"industrial\": 9, \"enjoying\": 25, \"terrace\": 3, \"canoe\": 49, \"kayak\": 55, \"either\": 10, \"rowing\": 20, \"narrow\": 11, \"paddlers\": 2, \"propel\": 2, \"wine\": 15, \"twenty\": 1, \"fourth\": 1, \"item\": 14, \"screen\": 17, \"laptop\": 12, \"earphones\": 5, \"macintosh\": 1, \"snowboarder\": 157, \"trick\": 271, \"ramp\": 201, \"performing\": 141, \"headless\": 1, \"mannequins\": 3, \"case\": 14, \"outfits\": 51, \"sunflowers\": 2, \"fishes\": 14, \"askance\": 1, \"stonesign\": 1, \"these\": 20, \"penzance\": 2, \"welcomes\": 1, \"you\": 18, \"hi\": 7, \"viz\": 6, \"welcome\": 1, \"carved\": 2, \"mustache\": 3, \"plaid\": 37, \"elder\": 2, \"overlooks\": 10, \"florescent\": 2, \"bag\": 87, \"speaks\": 8, \"usual\": 1, \"pot\": 8, \"crowded\": 53, \"had\": 4, \"turquoise\": 8, \"restaurant\": 58, \"kart\": 3, \"grinning\": 4, \"karts\": 1, \"excited\": 8, \"will\": 1, \"be\": 55, \"branch\": 27, \"retrieving\": 10, \"pack\": 26, \"clear\": 32, \"irish\": 4, \"setter\": 2, \"flashlight\": 1, \"peak\": 14, \"pockets\": 1, \"formations\": 5, \"ancient\": 3, \"like\": 77, \"expansive\": 1, \"waterski\": 3, \"did\": 1, \"boarding\": 13, \"towed\": 6, \"speed\": 20, \"las\": 2, \"vegas\": 2, \"airport\": 7, \"overhead\": 9, \"shot\": 41, \"casino\": 1, \"innertube\": 14, \"saying\": 9, \"shades\": 7, \"roadside\": 3, \"brunette\": 11, \"combat\": 5, \"zebra\": 1, \"curb\": 14, \"guards\": 4, \"rolling\": 33, \"fives\": 2, \"mannequin\": 1, \"palm\": 18, \"crash\": 5, \"test\": 6, \"dummy\": 4, \"robot\": 5, \"touch\": 13, \"fiving\": 1, \"gentleman\": 12, \"ascends\": 2, \"downward\": 3, \"dragged\": 4, \"lands\": 12, \"tag\": 8, \"zip\": 6, \"propelled\": 2, \"parasailing\": 8, \"waist\": 11, \"pauses\": 7, \"finished\": 3, \"calculate\": 1, \"route\": 4, \"bay\": 9, \"pirate\": 18, \"glares\": 1, \"eye\": 20, \"patch\": 19, \"bandanna\": 21, \"harbor\": 5, \"makes\": 71, \"fist\": 7, \"docks\": 1, \"headscarf\": 18, \"couch\": 80, \"knocks\": 2, \"lamp\": 5, \"indoors\": 23, \"reaching\": 33, \"teal\": 16, \"catcher\": 18, \"mountaintop\": 16, \"scenic\": 8, \"cobblestone\": 4, \"active\": 3, \"demonstrates\": 3, \"interesting\": 8, \"moves\": 10, \"spinning\": 24, \"roller\": 29, \"coaster\": 21, \"overcast\": 1, \"drops\": 3, \"great\": 7, \"height\": 4, \"vendor\": 5, \"forward\": 19, \"tracksuit\": 6, \"squeezing\": 5, \"lemons\": 1, \"press\": 1, \"necklace\": 29, \"freshly\": 4, \"squeezed\": 1, \"lemonade\": 3, \"juice\": 9, \"catered\": 1, \"dinner\": 6, \"dip\": 1, \"plates\": 6, \"buffet\": 1, \"serve\": 8, \"plate\": 28, \"peek\": 2, \"trunk\": 20, \"guys\": 55, \"spectators\": 35, \"touches\": 12, \"mans\": 8, \"seems\": 3, \"ill\": 2, \"touched\": 3, \"brother\": 11, \"cot\": 2, \"hurdle\": 62, \"spaniel\": 3, \"clears\": 3, \"obstacles\": 7, \"pulls\": 26, \"cigarette\": 51, \"box\": 45, \"lighting\": 6, \"mohawk\": 22, \"wrapping\": 3, \"gelled\": 1, \"style\": 13, \"shade\": 13, \"tying\": 1, \"ribbon\": 14, \"wrist\": 1, \"ninja\": 9, \"strikes\": 3, \"overall\": 1, \"karate\": 25, \"attacking\": 5, \"masked\": 3, \"stance\": 2, \"martial\": 31, \"arts\": 26, \"practicing\": 21, \"kick\": 48, \"peaceful\": 2, \"solitary\": 2, \"moment\": 4, \"german\": 43, \"shephard\": 6, \"opened\": 2, \"living\": 18, \"handles\": 10, \"recreational\": 2, \"skateboard\": 304, \"graffiti\": 59, \"skateboarding\": 83, \"skateboarder\": 215, \"skater\": 27, \"hamburgers\": 4, \"kitchen\": 40, \"jar\": 1, \"mustard\": 1, \"spread\": 17, \"burgers\": 1, \"crawl\": 2, \"feeding\": 11, \"son\": 9, \"perfom\": 1, \"watched\": 14, \"muscular\": 6, \"raising\": 12, \"treeless\": 1, \"backpacking\": 6, \"following\": 16, \"completely\": 4, \"hidden\": 2, \"hide\": 2, \"partially\": 13, \"concealed\": 1, \"treads\": 6, \"fields\": 6, \"shoulders\": 25, \"beard\": 34, \"hilly\": 5, \"overhang\": 3, \"moss\": 3, \"traversing\": 1, \"land\": 23, \"ciff\": 1, \"plains\": 3, \"attempts\": 39, \"distant\": 10, \"scales\": 13, \"steep\": 47, \"using\": 44, \"supporting\": 2, \"frisbeen\": 1, \"fun\": 16, \"bouncy\": 10, \"bent\": 7, \"slanted\": 1, \"sloping\": 3, \"participate\": 12, \"sport\": 12, \"strips\": 5, \"fenced\": 45, \"jack\": 4, \"russell\": 3, \"measured\": 2, \"bleachers\": 12, \"really\": 6, \"fribee\": 1, \"third\": 30, \"sippy\": 3, \"sipping\": 2, \"teen\": 12, \"chew\": 9, \"cartwheel\": 5, \"battling\": 3, \"kayaks\": 9, \"rows\": 13, \"rapids\": 24, \"kayaker\": 12, \"braces\": 1, \"himself\": 20, \"goes\": 51, \"cyclists\": 17, \"pausing\": 1, \"chat\": 3, \"bottles\": 10, \"athletic\": 12, \"bun\": 2, \"bread\": 7, \"branches\": 14, \"bloom\": 2, \"school\": 37, \"class\": 13, \"teens\": 5, \"snarls\": 2, \"steps\": 126, \"seem\": 3, \"guitarist\": 5, \"hula\": 35, \"hoops\": 20, \"before\": 32, \"microphones\": 2, \"guitar\": 116, \"stage\": 45, \"music\": 28, \"nearly\": 5, \"mesh\": 3, \"enclosed\": 12, \"balancing\": 24, \"leg\": 40, \"we\": 3, \"cannot\": 1, \"see\": 18, \"medatative\": 1, \"gestures\": 11, \"meditational\": 1, \"gesture\": 6, \"presses\": 2, \"puts\": 22, \"uniquely\": 1, \"cries\": 4, \"better\": 2, \"desserts\": 1, \"peering\": 2, \"dragging\": 7, \"though\": 15, \"emerges\": 13, \"collected\": 2, \"teeth\": 32, \"maneuvers\": 5, \"jeep\": 26, \"pickup\": 2, \"ditch\": 6, \"free\": 23, \"trapped\": 1, \"ravine\": 3, \"padded\": 6, \"training\": 19, \"attack\": 5, \"squirts\": 5, \"squirt\": 4, \"squirting\": 2, \"pistol\": 3, \"gravel\": 38, \"brownish\": 3, \"pale\": 8, \"tussling\": 3, \"bigger\": 7, \"downhill\": 43, \"wispy\": 1, \"slope\": 59, \"rafting\": 14, \"raft\": 59, \"rafters\": 2, \"squats\": 4, \"checking\": 6, \"crouching\": 18, \"murky\": 9, \"turbulent\": 1, \"only\": 20, \"flannel\": 6, \"tires\": 19, \"mickey\": 7, \"mouse\": 9, \"quilt\": 4, \"kilt\": 4, \"bare\": 11, \"crawling\": 9, \"socks\": 7, \"pedaling\": 2, \"beat\": 2, \"peddal\": 1, \"bounds\": 10, \"underbrush\": 1, \"skateboards\": 38, \"do\": 36, \"homemade\": 6, \"boot\": 3, \"apartment\": 3, \"winds\": 5, \"hills\": 17, \"winding\": 4, \"brook\": 2, \"meanders\": 1, \"autumn\": 15, \"scuba\": 21, \"gloved\": 4, \"diver\": 12, \"snorkel\": 2, \"handle\": 6, \"submerged\": 8, \"lobster\": 3, \"crustacean\": 1, \"found\": 1, \"hall\": 7, \"hardwood\": 9, \"floors\": 5, \"floored\": 2, \"brighly\": 1, \"quiet\": 1, \"upon\": 4, \"ahead\": 12, \"rottwieler\": 1, \"dalmation\": 6, \"trotting\": 11, \"weimaraner\": 2, \"clipped\": 2, \"tail\": 14, \"corkscrew\": 1, \"heavyset\": 2, \"parent\": 4, \"fatigue\": 1, \"bottoms\": 7, \"balding\": 2, \"choppy\": 7, \"hoodies\": 2, \"share\": 7, \"footbridge\": 1, \"farm\": 18, \"pen\": 7, \"rallies\": 1, \"lamb\": 1, \"enclosure\": 6, \"goat\": 11, \"curly\": 25, \"camouflage\": 20, \"markers\": 2, \"steers\": 4, \"waeribng\": 1, \"flowing\": 4, \"nears\": 3, \"flipping\": 11, \"fangs\": 3, \"revealed\": 1, \"paw\": 12, \"prints\": 1, \"intense\": 3, \"bounce\": 15, \"toes\": 2, \"printed\": 6, \"males\": 11, \"partying\": 2, \"gather\": 39, \"ladies\": 38, \"gazes\": 5, \"horizon\": 6, \"bald\": 32, \"casually\": 1, \"risen\": 1, \"twirls\": 4, \"outcrop\": 1, \"kite\": 28, \"countryside\": 8, \"cloud\": 10, \"navigating\": 4, \"current\": 5, \"wheelie\": 28, \"lagoon\": 3, \"fetching\": 19, \"mark\": 4, \"mom\": 7, \"finley\": 2, \"introduces\": 1, \"wheeled\": 19, \"invention\": 1, \"wristbands\": 3, \"multi\": 13, \"jewelry\": 13, \"rainbow\": 9, \"europe\": 1, \"pointing\": 33, \"bends\": 10, \"points\": 33, \"pause\": 1, \"barren\": 13, \"uptop\": 1, \"gymnastic\": 4, \"maneuver\": 3, \"brings\": 2, \"dust\": 12, \"storm\": 8, \"blowing\": 48, \"wind\": 13, \"stirred\": 1, \"passes\": 14, \"pizzeria\": 1, \"buzzes\": 1, \"urban\": 33, \"zooming\": 2, \"multicolored\": 16, \"flowery\": 7, \"skydiver\": 2, \"safely\": 3, \"parachutes\": 5, \"landed\": 3, \"para\": 1, \"gliders\": 1, \"craft\": 2, \"exercises\": 3, \"hound\": 7, \"felled\": 1, \"rests\": 19, \"canoeing\": 5, \"heart\": 8, \"stretchy\": 1, \"charm\": 1, \"bracelet\": 6, \"examines\": 3, \"begs\": 1, \"fur\": 18, \"hind\": 39, \"begging\": 6, \"headphone\": 2, \"map\": 6, \"listening\": 15, \"ipod\": 3, \"maps\": 1, \"directory\": 1, \"highway\": 6, \"spraying\": 13, \"fluid\": 1, \"brushes\": 3, \"image\": 16, \"sprays\": 8, \"covering\": 23, \"mound\": 20, \"elevated\": 2, \"speedo\": 1, \"raised\": 17, \"extended\": 7, \"raises\": 25, \"travels\": 6, \"portion\": 2, \"shaded\": 3, \"cricket\": 34, \"bowls\": 6, \"wicket\": 2, \"electric\": 9, \"amplifier\": 2, \"onstage\": 34, \"nightclub\": 3, \"outcropping\": 5, \"wilderness\": 4, \"valleys\": 1, \"atop\": 24, \"bubble\": 30, \"scrubbing\": 2, \"brush\": 19, \"if\": 4, \"singing\": 21, \"microphone\": 42, \"sings\": 10, \"loofa\": 1, \"bathtub\": 14, \"yelling\": 7, \"crawls\": 11, \"knees\": 11, \"babies\": 6, \"snowball\": 20, \"magic\": 1, \"magicians\": 1, \"magician\": 1, \"fabric\": 11, \"else\": 2, \"feature\": 3, \"kicks\": 50, \"teammate\": 13, \"players\": 206, \"teammates\": 3, \"opponents\": 4, \"teams\": 35, \"progress\": 8, \"retriever\": 26, \"excitedly\": 1, \"greeting\": 1, \"greet\": 2, \"doberman\": 16, \"backs\": 23, \"opposite\": 22, \"lights\": 23, \"sinking\": 2, \"toyota\": 2, \"hay\": 13, \"lens\": 5, \"corn\": 20, \"stacks\": 2, \"sailboat\": 5, \"photographer\": 18, \"partner\": 2, \"eyed\": 6, \"windbreaker\": 1, \"aqua\": 8, \"shrubs\": 4, \"festival\": 11, \"lean\": 20, \"trots\": 5, \"chain\": 26, \"link\": 10, \"strike\": 3, \"silhouette\": 13, \"buy\": 6, \"seats\": 16, \"auditorium\": 3, \"programs\": 1, \"students\": 14, \"notes\": 2, \"driver\": 19, \"swerves\": 1, \"motorcyclist\": 40, \"sharp\": 18, \"rounds\": 3, \"ropes\": 26, \"scalling\": 1, \"support\": 4, \"sponsored\": 6, \"roadway\": 2, \"recently\": 3, \"turned\": 13, \"iguanas\": 1, \"wrestled\": 1, \"reptiles\": 1, \"lizards\": 3, \"oriental\": 12, \"dominance\": 1, \"buggies\": 1, \"travel\": 4, \"racetrack\": 39, \"lead\": 13, \"ralley\": 2, \"muscle\": 2, \"position\": 12, \"saw\": 2, \"perched\": 6, \"readying\": 2, \"casts\": 7, \"perfect\": 1, \"shadow\": 29, \"jacketed\": 1, \"wintertime\": 1, \"heavy\": 19, \"basset\": 3, \"rearview\": 1, \"tethered\": 4, \"vw\": 3, \"coloring\": 8, \"chest\": 22, \"spiral\": 4, \"cracked\": 3, \"earth\": 4, \"ashen\": 1, \"flats\": 1, \"picking\": 12, \"lifts\": 11, \"things\": 8, \"spot\": 6, \"wakeboards\": 5, \"waterskiis\": 1, \"handed\": 8, \"jacked\": 4, \"surfer\": 131, \"surfs\": 21, \"eyese\": 1, \"whiel\": 2, \"tickled\": 1, \"fisherman\": 8, \"foggy\": 13, \"mist\": 4, \"throw\": 46, \"distorted\": 5, \"dreadlocks\": 12, \"exiting\": 2, \"done\": 3, \"bunch\": 31, \"staircase\": 30, \"embrace\": 15, \"convert\": 1, \"goal\": 64, \"goalie\": 30, \"uniformed\": 12, \"observing\": 6, \"talent\": 1, \"carefully\": 4, \"balance\": 12, \"regularly\": 1, \"chats\": 2, \"string\": 20, \"real\": 2, \"gas\": 5, \"rocking\": 2, \"tricycle\": 15, \"springs\": 2, \"canyon\": 9, \"hike\": 16, \"jogger\": 6, \"sheltered\": 2, \"runner\": 28, \"assists\": 1, \"marathon\": 8, \"rainy\": 5, \"gives\": 23, \"stomach\": 12, \"first\": 12, \"headfirst\": 13, \"much\": 4, \"coyote\": 1, \"varying\": 3, \"leafy\": 8, \"crouched\": 8, \"struggles\": 6, \"slipper\": 4, \"fuzzy\": 7, \"rug\": 10, \"tugging\": 13, \"grabs\": 13, \"firefighter\": 5, \"department\": 4, \"signals\": 1, \"neighborhood\": 14, \"dice\": 1, \"gal\": 2, \"blazing\": 2, \"campfire\": 11, \"clustered\": 1, \"bonfire\": 1, \"climbed\": 3, \"carpeting\": 1, \"leashes\": 13, \"straining\": 3, \"owners\": 7, \"apart\": 5, \"reach\": 20, \"human\": 10, \"companions\": 1, \"costumed\": 10, \"facepaint\": 3, \"makeup\": 14, \"gleefully\": 1, \"fountains\": 11, \"rolled\": 3, \"frolics\": 7, \"sprinklers\": 13, \"largley\": 1, \"skeleton\": 1, \"itself\": 15, \"leafs\": 2, \"single\": 13, \"airborne\": 50, \"elevation\": 4, \"spiderman\": 17, \"ringing\": 3, \"bell\": 2, \"doorbell\": 2, \"halloween\": 5, \"candy\": 14, \"rings\": 11, \"diner\": 4, \"scary\": 5, \"reflective\": 10, \"grove\": 2, \"presentation\": 3, \"hardhat\": 14, \"length\": 3, \"pitbull\": 15, \"disc\": 19, \"relax\": 4, \"converse\": 3, \"bend\": 18, \"squat\": 3, \"mouths\": 28, \"carry\": 14, \"laborador\": 1, \"waring\": 1, \"adorn\": 1, \"angle\": 3, \"stadium\": 36, \"sprints\": 6, \"floppy\": 8, \"follows\": 27, \"licking\": 24, \"explores\": 1, \"medium\": 19, \"sized\": 18, \"sniffing\": 16, \"rangler\": 1, \"cargo\": 4, \"khakis\": 1, \"chairs\": 45, \"lounge\": 9, \"amidst\": 10, \"resort\": 3, \"sunbathers\": 2, \"plaza\": 14, \"european\": 10, \"faded\": 2, \"exhibit\": 6, \"skips\": 6, \"domes\": 1, \"design\": 2, \"orbs\": 1, \"involving\": 4, \"swine\": 1, \"pet\": 6, \"petting\": 20, \"piglet\": 1, \"plank\": 7, \"beam\": 14, \"acrobatic\": 3, \"stunts\": 5, \"deflated\": 5, \"gotten\": 1, \"owner\": 22, \"led\": 2, \"bicycler\": 5, \"sneakers\": 10, \"wearubg\": 1, \"converging\": 1, \"cycling\": 4, \"cycles\": 2, \"diry\": 1, \"gloves\": 30, \"cannonball\": 2, \"unison\": 3, \"inground\": 3, \"soaking\": 5, \"shakes\": 23, \"shaking\": 47, \"ends\": 8, \"packaged\": 1, \"gifts\": 1, \"presents\": 2, \"checked\": 5, \"bowl\": 26, \"trays\": 2, \"product\": 4, \"dead\": 18, \"humans\": 1, \"master\": 2, \"checks\": 8, \"muzzle\": 20, \"rottweiler\": 3, \"cooling\": 1, \"kisses\": 18, \"goodbye\": 2, \"start\": 8, \"gate\": 25, \"schoolchildren\": 2, \"crag\": 2, \"arcade\": 10, \"whack\": 2, \"mole\": 1, \"em\": 1, \"whacking\": 1, \"aliens\": 1, \"corndogs\": 5, \"showering\": 3, \"home\": 16, \"facility\": 3, \"bathes\": 1, \"watering\": 3, \"tarp\": 6, \"wrapped\": 19, \"trash\": 5, \"cans\": 6, \"transport\": 1, \"multiple\": 11, \"sacks\": 7, \"caches\": 1, \"squeamish\": 1, \"reacting\": 1, \"tossed\": 4, \"caught\": 19, \"lifting\": 8, \"faucet\": 4, \"spigot\": 4, \"turns\": 16, \"tap\": 2, \"allow\": 1, \"sword\": 15, \"swordfighting\": 1, \"opponent\": 11, \"those\": 3, \"persons\": 2, \"formation\": 29, \"shape\": 1, \"tents\": 17, \"bulletproof\": 1, \"bullet\": 2, \"proof\": 1, \"markings\": 15, \"dribbles\": 21, \"basketball\": 264, \"gymnasium\": 6, \"dribbling\": 12, \"steve\": 1, \"nash\": 1, \"court\": 50, \"rollerblading\": 25, \"inline\": 17, \"rollerblades\": 18, \"travelling\": 1, \"skates\": 33, \"blow\": 17, \"tubing\": 3, \"scrubland\": 1, \"desert\": 44, \"space\": 12, \"traverse\": 2, \"scrubby\": 3, \"peaks\": 6, \"vike\": 1, \"conversation\": 5, \"interracial\": 3, \"chatting\": 5, \"attrative\": 1, \"barbed\": 4, \"cowboy\": 40, \"skimply\": 1, \"clad\": 10, \"cowgirl\": 5, \"barbwire\": 1, \"scantily\": 5, \"threatening\": 2, \"cavort\": 1, \"manner\": 2, \"ivars\": 1, \"bystanders\": 2, \"joy\": 4, \"dachshunds\": 2, \"cleaning\": 3, \"pane\": 1, \"jug\": 3, \"washes\": 2, \"windows\": 6, \"teenagers\": 30, \"talk\": 30, \"columns\": 3, \"streaked\": 3, \"dyed\": 6, \"performance\": 8, \"practice\": 6, \"perform\": 25, \"gymnastics\": 5, \"gymnast\": 6, \"somersault\": 5, \"mat\": 15, \"workout\": 4, \"flooring\": 2, \"drain\": 5, \"crocks\": 2, \"grating\": 1, \"drainpipe\": 1, \"grate\": 1, \"reddish\": 7, \"armful\": 1, \"snowsuit\": 9, \"parka\": 9, \"puckering\": 2, \"licks\": 14, \"ping\": 1, \"astroturf\": 2, \"spout\": 6, \"congregate\": 4, \"pasture\": 4, \"french\": 4, \"poodles\": 6, \"romp\": 6, \"friends\": 18, \"preservers\": 1, \"pretends\": 4, \"scenery\": 4, \"canoes\": 12, \"conoe\": 1, \"paraglider\": 3, \"soars\": 4, \"parachuting\": 4, \"parachute\": 19, \"collecting\": 1, \"parachutist\": 3, \"unfurled\": 1, \"fold\": 1, \"gathering\": 13, \"used\": 4, \"gliding\": 6, \"asphalt\": 6, \"control\": 8, \"controller\": 4, \"remote\": 1, \"playstation\": 1, \"garmet\": 1, \"cape\": 13, \"stripped\": 6, \"tights\": 9, \"laps\": 3, \"carpet\": 24, \"tangled\": 1, \"greyhound\": 65, \"happening\": 3, \"greyhounds\": 31, \"finish\": 6, \"outlines\": 1, \"surrounding\": 16, \"colorfully\": 5, \"decorated\": 23, \"ridding\": 4, \"rapidly\": 2, \"coasting\": 1, \"fresh\": 4, \"riders\": 23, \"grappling\": 2, \"narby\": 1, \"engaged\": 3, \"physical\": 1, \"contact\": 1, \"hug\": 22, \"arid\": 1, \"pouch\": 1, \"foothills\": 3, \"assist\": 2, \"glances\": 2, \"beanie\": 7, \"scarf\": 60, \"christmas\": 10, \"reindeer\": 3, \"headband\": 33, \"fake\": 19, \"antlers\": 2, \"friend\": 21, \"stripes\": 13, \"leave\": 3, \"starting\": 15, \"gazebo\": 2, \"chicken\": 11, \"money\": 15, \"obscure\": 1, \"carrier\": 5, \"juggles\": 2, \"market\": 40, \"grocery\": 20, \"tote\": 2, \"sorts\": 3, \"groceries\": 2, \"concert\": 16, \"direction\": 19, \"chewing\": 31, \"stairs\": 81, \"casual\": 3, \"eachothers\": 1, \"glider\": 7, \"parasail\": 4, \"parasailors\": 2, \"shadowed\": 3, \"profile\": 5, \"range\": 18, \"casting\": 14, \"bruised\": 1, \"rental\": 1, \"bookcase\": 1, \"videos\": 1, \"package\": 1, \"asking\": 6, \"witnesses\": 1, \"dealth\": 1, \"signpost\": 1, \"bundled\": 8, \"garments\": 1, \"upraised\": 3, \"alert\": 4, \"protective\": 11, \"dalmatian\": 3, \"lease\": 3, \"hotel\": 4, \"island\": 5, \"woven\": 5, \"toboggan\": 3, \"knitted\": 2, \"poof\": 1, \"woolen\": 1, \"identically\": 3, \"identical\": 9, \"matching\": 23, \"pajama\": 2, \"breaking\": 13, \"bit\": 4, \"icy\": 13, \"pass\": 15, \"overcoat\": 5, \"glassses\": 1, \"furry\": 38, \"snowstorm\": 2, \"goatee\": 2, \"muzzled\": 24, \"galloping\": 3, \"buckets\": 14, \"rivers\": 1, \"laundry\": 1, \"rags\": 1, \"utensils\": 2, \"wild\": 10, \"cooking\": 8, \"implements\": 1, \"fork\": 2, \"knife\": 4, \"utilities\": 1, \"menacingly\": 1, \"environment\": 3, \"grimmaces\": 1, \"coats\": 17, \"huddle\": 13, \"cameras\": 10, \"raging\": 3, \"strong\": 2, \"currents\": 1, \"rafter\": 2, \"steamy\": 1, \"rapid\": 1, \"kayacker\": 1, \"downstream\": 1, \"digging\": 27, \"find\": 2, \"rear\": 11, \"whose\": 4, \"snowman\": 4, \"couples\": 6, \"peach\": 1, \"laid\": 2, \"mistletoe\": 1, \"knit\": 19, \"theme\": 1, \"australian\": 4, \"shepherd\": 40, \"sleeves\": 7, \"miles\": 1, \"tiny\": 10, \"cow\": 38, \"bull\": 39, \"fists\": 2, \"tough\": 1, \"cheap\": 1, \"punk\": 2, \"mean\": 4, \"tunic\": 3, \"works\": 8, \"places\": 2, \"snuggles\": 1, \"tinted\": 2, \"chin\": 5, \"crocodile\": 5, \"posed\": 6, \"dangerous\": 2, \"what\": 13, \"jaw\": 1, \"ankle\": 6, \"shoreline\": 19, \"crib\": 2, \"playpen\": 10, \"harmonica\": 2, \"guiutarist\": 1, \"looming\": 1, \"sheet\": 9, \"binoculars\": 13, \"thermos\": 1, \"gazing\": 4, \"snowcapped\": 8, \"mountian\": 1, \"topped\": 2, \"traveller\": 1, \"glacier\": 4, \"giant\": 25, \"ballet\": 4, \"fairy\": 2, \"wand\": 9, \"nutcracker\": 2, \"butterfly\": 6, \"turquiose\": 1, \"tutu\": 6, \"contracption\": 1, \"kitten\": 7, \"hoses\": 1, \"rockets\": 1, \"barrel\": 20, \"snows\": 2, \"swarmed\": 1, \"pigeons\": 28, \"swarm\": 1, \"birds\": 28, \"individuals\": 11, \"filiming\": 1, \"photographs\": 16, \"peacoat\": 1, \"laden\": 3, \"purses\": 3, \"foosball\": 1, \"developing\": 1, \"nation\": 1, \"burlap\": 3, \"beneath\": 13, \"hut\": 8, \"opens\": 12, \"drenched\": 5, \"downpour\": 1, \"sox\": 3, \"distressed\": 1, \"marsh\": 7, \"mucky\": 1, \"mostly\": 14, \"swampy\": 3, \"snowing\": 3, \"aiming\": 6, \"falls\": 30, \"helments\": 1, \"soap\": 3, \"cover\": 16, \"themselves\": 14, \"located\": 8, \"roading\": 1, \"trails\": 5, \"embankment\": 4, \"cruising\": 1, \"yachts\": 1, \"footballers\": 3, \"scrambling\": 4, \"keeper\": 3, \"score\": 9, \"prevent\": 3, \"converge\": 1, \"fog\": 4, \"nice\": 5, \"verdant\": 1, \"bustling\": 1, \"typical\": 1, \"daytime\": 2, \"activity\": 3, \"everywhere\": 7, \"lets\": 2, \"thrashed\": 1, \"mock\": 3, \"egyptian\": 1, \"hoop\": 42, \"egytian\": 1, \"hummer\": 1, \"dusty\": 10, \"flood\": 1, \"wrings\": 1, \"twists\": 1, \"wringing\": 1, \"material\": 6, \"stretching\": 12, \"sites\": 2, \"toss\": 5, \"ultimate\": 2, \"strawberries\": 1, \"raincoat\": 8, \"limb\": 8, \"smoking\": 47, \"redheaded\": 12, \"disk\": 5, \"sleeding\": 1, \"clay\": 4, \"boulders\": 2, \"messy\": 4, \"fruit\": 10, \"got\": 3, \"berries\": 1, \"syrup\": 2, \"pouring\": 10, \"crossed\": 9, \"herself\": 16, \"snowbank\": 9, \"snowdrift\": 1, \"icicle\": 4, \"warmly\": 6, \"pretending\": 7, \"sleds\": 5, \"dives\": 16, \"not\": 13, \"lifeguards\": 1, \"santa\": 33, \"claus\": 6, \"figurine\": 1, \"st\": 7, \"bernard\": 4, \"rollerskate\": 1, \"rollerblade\": 2, \"passed\": 3, \"frowning\": 3, \"collars\": 10, \"visible\": 9, \"vapour\": 1, \"stripe\": 5, \"nascar\": 2, \"sponsorship\": 1, \"logos\": 1, \"emblems\": 1, \"choice\": 1, \"pencils\": 1, \"decorate\": 1, \"hods\": 2, \"bib\": 5, \"stained\": 5, \"enthusiastically\": 2, \"continue\": 1, \"wavy\": 1, \"weathered\": 2, \"smell\": 2, \"inspects\": 3, \"diagram\": 1, \"displayed\": 3, \"studies\": 2, \"anatomy\": 1, \"desk\": 15, \"tell\": 1, \"customer\": 3, \"fortune\": 1, \"fishermen\": 2, \"peacefully\": 1, \"enjoy\": 12, \"pleasant\": 1, \"conditions\": 2, \"drift\": 2, \"buried\": 9, \"evergreen\": 2, \"outrun\": 2, \"tread\": 1, \"minerature\": 1, \"supervising\": 1, \"arranged\": 1, \"spider\": 7, \"hobby\": 1, \"hopping\": 6, \"garage\": 6, \"bathroom\": 15, \"toilet\": 12, \"roof\": 7, \"worker\": 13, \"construction\": 17, \"hammer\": 2, \"fix\": 2, \"workers\": 9, \"cutoff\": 1, \"tails\": 3, \"rally\": 9, \"sides\": 20, \"zooms\": 1, \"fans\": 14, \"touching\": 17, \"greyish\": 3, \"powered\": 1, \"rocket\": 9, \"array\": 2, \"dumps\": 3, \"bucket\": 47, \"blouse\": 2, \"panes\": 1, \"cheerleaders\": 17, \"pom\": 2, \"poms\": 2, \"pompoms\": 1, \"cheerleading\": 5, \"neckties\": 1, \"foil\": 1, \"routine\": 3, \"cheering\": 9, \"trailer\": 2, \"triangular\": 2, \"stunt\": 61, \"c\": 4, \"u\": 3, \"b\": 1, \"fins\": 1, \"beauty\": 4, \"lilly\": 1, \"pads\": 7, \"calm\": 8, \"move\": 17, \"flock\": 14, \"pair\": 14, \"operating\": 8, \"paws\": 21, \"keyboard\": 2, \"squated\": 1, \"i\": 16, \"am\": 1, \"hollywood\": 3, \"fame\": 2, \"leather\": 42, \"plushie\": 3, \"news\": 2, \"grinding\": 29, \"barn\": 7, \"eyebrow\": 2, \"handicap\": 1, \"signs\": 44, \"handicapped\": 2, \"cottage\": 1, \"cabin\": 2, \"lodge\": 3, \"starts\": 5, \"ducks\": 17, \"elegant\": 4, \"geese\": 18, \"least\": 2, \"grows\": 1, \"deeps\": 1, \"plush\": 3, \"beg\": 1, \"attentive\": 2, \"pushes\": 34, \"rellow\": 1, \"youngsters\": 3, \"crashes\": 8, \"nude\": 3, \"rickety\": 1, \"cliffs\": 3, \"gorge\": 1, \"extremely\": 3, \"castle\": 7, \"build\": 2, \"volleyball\": 51, \"business\": 9, \"security\": 7, \"guard\": 17, \"laugh\": 17, \"officer\": 18, \"trot\": 1, \"patched\": 1, \"retrievers\": 3, \"dusted\": 2, \"ties\": 4, \"sound\": 2, \"kildare\": 1, \"medal\": 2, \"arrow\": 4, \"target\": 7, \"firing\": 8, \"bullseye\": 1, \"bale\": 3, \"archer\": 1, \"haystack\": 1, \"sucks\": 2, \"bagpipes\": 7, \"tests\": 1, \"tone\": 2, \"tuner\": 1, \"bagpipe\": 7, \"adjusting\": 4, \"clings\": 6, \"noticable\": 1, \"crack\": 3, \"wheels\": 11, \"loaded\": 3, \"nets\": 3, \"company\": 4, \"odd\": 4, \"artistic\": 2, \"contraption\": 2, \"returns\": 8, \"chewed\": 1, \"beads\": 15, \"gonzaga\": 2, \"beaded\": 3, \"neclace\": 1, \"gontaga\": 1, \"muti\": 1, \"pigs\": 1, \"aids\": 1, \"need\": 2, \"attention\": 8, \"wheelbarrow\": 7, \"lakefront\": 1, \"frilly\": 2, \"dancing\": 97, \"princess\": 2, \"because\": 3, \"nd\": 1, \"fancy\": 15, \"earring\": 3, \"groucho\": 4, \"marx\": 5, \"funny\": 29, \"novelty\": 2, \"jewish\": 1, \"violin\": 21, \"listens\": 6, \"cramped\": 3, \"lunch\": 4, \"mall\": 10, \"middleaged\": 1, \"rungs\": 1, \"ran\": 9, \"completed\": 1, \"childing\": 1, \"fort\": 3, \"stripy\": 4, \"built\": 5, \"doorway\": 25, \"filming\": 2, \"goofy\": 5, \"pouting\": 1, \"handled\": 2, \"tool\": 4, \"apportioned\": 1, \"cardigan\": 2, \"gold\": 45, \"playgym\": 1, \"tiger\": 15, \"colorings\": 1, \"grayhound\": 2, \"derby\": 4, \"tattoo\": 18, \"indian\": 16, \"native\": 10, \"driftwood\": 1, \"pinscher\": 1, \"coverings\": 5, \"hairnet\": 1, \"wrestles\": 5, \"husky\": 5, \"nuzzling\": 3, \"wade\": 8, \"uncut\": 4, \"mushrooms\": 1, \"clown\": 26, \"whistle\": 12, \"blows\": 32, \"paint\": 52, \"muffs\": 1, \"counter\": 25, \"establishment\": 2, \"dimly\": 8, \"hockey\": 142, \"leads\": 13, \"surfers\": 20, \"seawall\": 1, \"churns\": 1, \"join\": 3, \"enviorment\": 1, \"lower\": 7, \"repel\": 1, \"stairway\": 12, \"reclines\": 2, \"tw\": 1, \"rubs\": 3, \"taught\": 2, \"stoops\": 1, \"pick\": 7, \"watermelon\": 7, \"watermelons\": 3, \"airplane\": 17, \"cones\": 17, \"dads\": 2, \"cone\": 24, \"flames\": 11, \"flaming\": 7, \"coated\": 1, \"fingers\": 23, \"smeared\": 3, \"pudding\": 2, \"muzzles\": 14, \"broken\": 12, \"sunsets\": 3, \"reflecting\": 6, \"diferent\": 1, \"corgis\": 1, \"whom\": 4, \"palace\": 1, \"looling\": 1, \"military\": 27, \"guarding\": 5, \"british\": 2, \"guardsman\": 1, \"shoveling\": 5, \"snowshovel\": 1, \"mini\": 8, \"shovel\": 15, \"shovels\": 6, \"retrieved\": 2, \"japanese\": 15, \"schoolgirls\": 1, \"boxes\": 9, \"ourdoors\": 1, \"musician\": 6, \"perfoms\": 1, \"blowup\": 1, \"read\": 12, \"statues\": 7, \"easter\": 3, \"sculptures\": 1, \"structures\": 4, \"phones\": 2, \"transportation\": 6, \"focused\": 1, \"cellphones\": 5, \"banks\": 2, \"piled\": 3, \"mounds\": 2, \"snowbanks\": 1, \"landscaped\": 1, \"brooms\": 4, \"sweeping\": 1, \"forefront\": 2, \"wiht\": 1, \"backview\": 1, \"wheelchair\": 22, \"scratches\": 4, \"observes\": 8, \"scratching\": 5, \"sitts\": 1, \"shoot\": 15, \"wizards\": 1, \"basket\": 10, \"square\": 17, \"fill\": 2, \"packed\": 2, \"apples\": 5, \"barrier\": 18, \"climing\": 1, \"hop\": 1, \"louis\": 4, \"vuitton\": 4, \"widow\": 1, \"shops\": 8, \"leafless\": 4, \"dove\": 3, \"abseiling\": 3, \"repelling\": 4, \"cord\": 3, \"rappelling\": 1, \"cliffside\": 3, \"extreme\": 8, \"technical\": 2, \"supported\": 1, \"cords\": 3, \"bounding\": 8, \"weating\": 1, \"cleats\": 1, \"waling\": 1, \"lassie\": 2, \"dolphins\": 6, 